[{"title":"Пять жизней читера","author":"Артем Каменистый","cycle":{"title":"Читер","number":1},"description":"Ты здесь никто, ноль, пустое место, у тебя нет ничего, даже воспоминания отобраны непостижимой Системой. Чтобы вернуть хотя бы часть из них, придется немало поработать, и работа эта будет непростой. А еще тебе придется много умирать, потому что ты слишком слаб и у тебя нет самого главного – информации, без которой выживание в этом крайне неприятном месте невозможно. Ее нельзя получить у безликих цифр, нужны тебе подобные, но только опытные, много чего повидавшие. Вот только они не очень-то торопятся делиться знаниями, к тому же для некоторых из них прихлопнуть такого, как ты, – чуть ли не святое дело. Так что умирай снова и снова, отматывая счетчик жизней. Даже основатели не знают, что произойдет, когда он обнулится, но многие уверены – это последняя смерть, больше воскрешений не будет. Ты не первый на этом пути и вряд ли последний. И еще. Много звезд должно сойтись на небе, чтобы удача улыбнулась на старте или хотя бы поблизости от него.  Некоторым она улыбается во все тридцать два зуба – тем, кому повезет найти уязвимость в Системе. Таких называют читерами.","meta":{"addedDate":"29.04.2025","writtingDate":"2017"},"assets":{"image":true,"audio":false,"text":true},"reviews":[],"id":"c34a5044-ca7d-42a7-bb9c-0c731cbbe08a"},{"title":"Восемь секунд удачи","author":"Артем Каменистый","cycle":{"title":"Читер","number":"2"},"description":"Потеряв пять стартовых жизней, Читер попадает в новый регион виртуального мира, где появляются серый и черный кластеры – они скрывают больше опасностей, но и сулят более весомые награды. Именно это требуется герою, ведь его основная цель – прокачаться и вернуться к боевой подруге Няше. А заодно разобраться в себе: понять, чего он действительно хочет и к чему стремится. Решить все задачи очень непросто, ведь один из талантов Читера – попадать в неприятные ситуации, из которых потом приходится выпутываться и ему, и его друзьям.  Март, новый боевой товарищ героя, изо всех сил пытается вытащить его из передряг. Но иногда помочь главному герою не может никто, ибо у Системы свои планы на талантливого новичка…","assets":{"image":false,"audio":false,"text":false},"meta":{"addedDate":"29.04.2025","writtingDate":"2018"},"reviews":[],"id":"29d159d9-880d-456b-847f-831cdf4982a4"},{"title":"Восемнадцать с плюсом","author":"Артем Каменистый","cycle":{"title":"Читер","number":"3"},"description":"Перед вами продолжение книги «Восемь секунд удачи», третья часть серии «Читер».  Читер – дерзкий новичок с задатками победителя, перед которым поставлена непростая цель. Ему нужно добраться на запад Континента, несколько раз пересекая границы регионов. А эти места имеют дурную славу, и без надобности туда не суются даже опытные иммунные.  Чтобы не стать пушечным мясом, можно заручиться поддержкой опытного союзника. Но где его найти? Ведь каждый из игроков легко бросит своего товарища, если его задание оказалось невыполненным…","assets":{"image":false,"audio":false,"text":false},"meta":{"addedDate":"29.04.2025","writtingDate":"2018"},"reviews":[],"id":"68a92baa-a55a-44ec-af14-86fc50946e49"}]