export const ru = {
    header: {
        home: "Главная",
        about: "Обо мне",
        projects: "Проекты",
        contact: "Контакты",
        alt: {
            dark: "темный мод",
            light: "светлый мод",
            mail: "почта",
        },
    },
    home: {
        title: "Веб-разработка с душой",
        p1: "Качество – моя главная цель. Я не останавливаюсь на поверхности. Я исследую, учусь, совершенствуюсь. Ведь только так можно создавать веб-приложения, которые действительно меняют жизни пользователей.",
        p2: "Я – Front-end разработчик, и я создаю с душой.",
        resume: "Резюме pdf",
        contact: "Связаться со мной",
        hire_me: "Наймите меня",
    },
    contact: {
        title: "Свяжитесь со мной",
        workTime: "Часы работы: 10:00 - 02:00 по мск",
        social: "Мои социальные сети",
        form: {
            title: "Оставьте заявку и я свяжусь с вами",
            name: "Ваше имя*",
            hName: "Ваше имя",
            mail: "Ваша почта*",
            hMail: "example@mail.example",
            wishes: "Детали обращения",
            hWishes: "Хочу нанять вас на работу",
            contact: "Другие ваши контактные данные:",
            hContact: "Мой номер телефона",
            btn: "Отправить",
        },
    },
};
